[words]
'Country Speed Tolerance' Button="'Country Speed Tolerance' кнопка"
Country Speed Tolerance="Допуск скорости в стране"
Country Speed Tolerance Dependencies="Зависимость допуска от страны"
%s speed tolerance is %s %s.="Допустимое превышение скорости в %s %s %s."
plugin~country_speed_tolerance="country_speed_tolerance: скорость толерантности в стране"
Please define Home position="Пожалуйста, определите Домашнюю позицию"
"The \"Tolerance\" will be restored to \"Home\". Please select \"Restore\" or \"Cancel\".\n If no action is taken within 15 sec the change will be cancelled."="\"Допуск\" будет восстановлена до \"Дом\". Пожалуйста, выберите \"Восстановить\" или \"Отменить\".\nЕсли в течение 15 секунд не будет предпринято никаких действий, изменение будет отменено."
Automatic tolerance is working="Вы за границей.\nРаботает автоматическая толерантность"
Please define \"Home\"="Сначала определите \"Дом\""
In a city="В городе"
Out of city="За городом"
"Restore to \"Home\""="Восстановить \"Дома\""